export const meaningOfSparysh = {
    ru: "Спарыш - долгожданный и желанный гость в крестьянской семье. Он приносит богатый урожай, полные амбары зерна, благополучие хозяевам.",
    be: 'Спарышы - чаканы і жаданы госць у сялянскай сям\'і. Ён прыносіць вялікі ўраджай, поўныя засекі збожжа, дабрабыт у гаспадарцы.',
    en: 'Sparysh is the long-awaited and welcome guest in a peasant family. He brings a rich harvest and well-being of the owners.'
}

const additional = `
    Нередко по сторонам узора Спарыша можно увидеть крестик. Когда крестьянин сеет, он со словами ”Помоги Боже” крестится сам и крестит зерно. Крестик означает, что Спарыш закрещен и никакая злая сила ему не навредит.
`